var searchData=
[
  ['пользователя_0',['Функции для &lt;em&gt;&lt;b&gt;пользователя&lt;/b&gt;&lt;/em&gt;',['../index.html#autotoc_md3',1,'']]],
  ['по_20выпуску_20релиза_1',['Инструкция по выпуску релиза',['../index.html#autotoc_md7',1,'']]],
  ['приложения_20для_20управления_20проектами_20и_20задачами_20с_20использованием_20python_20и_20django_2',['Cоздание веб-приложения для управления проектами и задачами с использованием Python и Django',['../index.html',1,'']]],
  ['проектами_20и_20задачами_20с_20использованием_20python_20и_20django_3',['Cоздание веб-приложения для управления проектами и задачами с использованием Python и Django',['../index.html',1,'']]]
];
