var searchData=
[
  ['инструкция_20по_20выпуску_20релиза_0',['Инструкция по выпуску релиза',['../index.html#autotoc_md7',1,'']]],
  ['использованием_20python_20и_20django_1',['Cоздание веб-приложения для управления проектами и задачами с использованием Python и Django',['../index.html',1,'']]],
  ['и_20задачами_20с_20использованием_20python_20и_20django_2',['Cоздание веб-приложения для управления проектами и задачами с использованием Python и Django',['../index.html',1,'']]],
  ['и_20сборка_3',['Тестирование и сборка',['../index.html#autotoc_md5',1,'']]],
  ['и_20django_4',['Cоздание веб-приложения для управления проектами и задачами с использованием Python и Django',['../index.html',1,'']]]
];
